{
    "titulo_pt": "Ladainha de São José",
    "conteudo_pt": "Senhor, tende piedade de nós.\nJesus Cristo, tende piedade de nós.\nSenhor, tende piedade de nós.\n\nJesus Cristo, ouvi-nos.\nJesus Cristo, atendei-nos.\n\nDeus, Pai dos Céus, tende piedade de nós.\nDeus Filho, Redentor do mundo, tende piedade de nós.\nDeus Espírito Santo, tende piedade de nós.\nSantíssima Trindade, que sois um só Deus, tende piedade de nós.\n\nSanta Maria, rogai por nós.\nSão José, rogai por nós.\nIlustre filho de Davi, rogai por nós.\nLuz dos Patriarcas, rogai por nós.\nEsposo da Mãe de Deus, rogai por nós.\nCasto guarda da Virgem, rogai por nós.\nSustentador do Filho de Deus, rogai por nós.\nZeloso defensor de Jesus Cristo, rogai por nós.\nChefe da Sagrada Família, rogai por nós.\nJosé justíssimo, rogai por nós.\nJosé castíssimo, rogai por nós.\nJosé prudentíssimo, rogai por nós.\nJosé fortíssimo, rogai por nós.\nJosé obedientíssimo, rogai por nós.\nJosé fidelíssimo, rogai por nós.\nEspelho de paciência, rogai por nós.\nAmante da pobreza, rogai por nós.\nModelo dos trabalhadores, rogai por nós.\nHonra da vida de família, rogai por nós.\nGuarda das virgens, rogai por nós.\nSustentáculo das famílias, rogai por nós.\nAlívio dos miseráveis, rogai por nós.\nEsperança dos doentes, rogai por nós.\nPatrono dos moribundos, rogai por nós.\nTerror dos demônios, rogai por nós.\nProtetor da Santa Igreja, rogai por nós.\n\nCordeiro de Deus que tirais os pecados do mundo, perdoai-nos, Senhor.\nCordeiro de Deus que tirais os pecados do mundo, ouvi-nos, Senhor.\nCordeiro de Deus que tirais os pecados do mundo, tende piedade de nós.\n\nV. Ele constituiu-o senhor de sua casa.\nR. E fê-lo príncipe de todos os seus bens.\n\nOremos. Ó Deus, que por inefável providência vos dignastes escolher a São José por esposo de vossa Mãe Santíssima; concedei-nos, vo-lo pedimos, que mereçamos ter por intercessor no céu, aquele que veneramos na terra como protetor. Vós que viveis e reinais por todos os séculos dos séculos. Amém."
  }
  