[
    {
      "titulo_pt": "Primeiro Domingo",
      "conteudo_pt": "Medite-se sobre Mt 1, 18-25 e faça-se, depois, a seguinte oração.\n\nÓ esposo puríssimo de Maria Santíssima, glorioso São José, assim como foi grande a amargura do vosso coração na perplexidade de abandonardes a vossa castíssima esposa, assim foi indizível a vossa alegria quando pelo anjo vos foi revelado o soberano mistério da Encarnação.\n\nPor esta dor e por este gozo, vos pedimos a graça de consolardes, agora e nas extremas dores, nossa alma, com a alegria de uma vida justa e de uma santa morte semelhante à vossa, assistidos por Jesus e por Maria.\n\nPai Nosso, Ave Maria, Glória.\n\nV. São José,\nR. Rogai por nós!\n\n"
    },
    {
      "titulo_pt": "Segundo Domingo",
      "conteudo_pt": "Medite-se sobre Lc 2, 1-20 e faça-se, depois, a seguinte oração.\n\nÓ felicíssimo patriarca, glorioso São José, que fostes escolhido como pai adotivo do Verbo humanado, a dor que sentistes ao ver nascer em tanta pobreza o Deus Menino se vos mudou em júbilo celeste ao ouvirdes a angélica harmonia e ao contemplardes a glória daquela noite brilhantíssima.\n\nPor esta dor e por este gozo, vos suplicamos a graça de nos alcançardes que, depois da jornada desta vida, passemos a ouvir os angélicos louvores e a gozar dos esplendores da glória celeste.\n\nPai Nosso, Ave Maria, Glória.\n\nV. São José,\nR. Rogai por nós!\n\n"
    },
    {
      "titulo_pt": "Terceiro Domingo",
      "conteudo_pt": "Medite-se sobre Lc 2, 21 e Mt 1, 25, e faça-se, depois, a seguinte oração.\n\nÓ obedientíssimo das divinas leis, glorioso São José, o sangue preciosíssimo que na circuncisão derramou o Redentor Menino vos trespassou o coração, mas o nome de Jesus vo-lo reanimou, enchendo-o de contentamento.\n\nPor esta dor e por este gozo, alcançai-nos viver sem pecado, a fim de expiar cheios de júbilo, com o nome de Jesus no coração e nos lábios.\n\nPai Nosso, Ave Maria, Glória.\n\nV. São José,\nR. Rogai por nós!\n\nSão José com o Menino. Pintor anônimo."
    },
    {
      "titulo_pt": "Quarto Domingo",
      "conteudo_pt": "Medite-se sobre Lc 2, 22-35 e faça-se, depois, a seguinte oração.\n\nÓ fidelíssimo santo, glorioso São José, que também tivestes parte nos mistérios de nossa Redenção, se a profecia de Simeão a respeito do que Jesus e Maria teriam de padecer vos causou mortal angústia, também vos encheu de sumo gozo pela salvação e gloriosa ressurreição que, como igualmente predisse, teria de resultar para inumeráveis almas.\n\nPor esta dor e por este gozo, obtende-nos que sejamos do número daqueles que, pelos méritos de Jesus e pela intercessão da santíssima Virgem, sua mãe, hão de ressuscitar gloriosamente.\n\nPai Nosso, Ave Maria, Glória.\n\nV. São José,\nR. Rogai por nós!\n\n"
    },
    {
      "titulo_pt": "Quinto Domingo",
      "conteudo_pt": "Medite-se sobre Mt 2, 13-14 e Is 19, 1, e faça-se, depois, a seguinte oração.\n\nÓ vigilantíssimo custódio, íntimo familiar do Filho de Deus Encarnado, glorioso São José, quanto sofrestes para alimentar e servir o Filho do Altíssimo, particularmente na fuga com Ele para o Egito. Mas qual não foi também vosso gozo por terdes sempre convosco o mesmo Deus e por verdes cair por terra todos os ídolos egípcios.\n\nPor esta dor e por este gozo, alcançai-nos que, afastando para longe de nós o infernal tirano, especialmente com a fuga das ocasiões perigosas, sejam derrubados dos nossos corações todos os ídolos dos afetos terrenos, e que, inteiramente dedicados ao serviço de Jesus e de Maria, para eles somente vivamos e na alegria do seu amor expiremos.\n\nPai Nosso, Ave Maria, Glória.\n\nV. São José,\nR. Rogai por nós!\n\n"
    },
    {
      "titulo_pt": "Sexto Domingo",
      "conteudo_pt": "Medite-se sobre Mt 2, 19-23 e Lc 2, 40, e faça-se, depois, a seguinte oração.\n\nÓ anjo na terra, glorioso São José, que cheio de pasmo vistes o Rei do Céu submisso aos vossos mandatos, se a vossa consolação, ao reconduzi-lO do Egito, foi turbada pelo temor de Arquelau, filho de Herodes, contudo, sossegado pelo anjo, permanecestes alegre em Nazaré com Jesus e Maria.\n\nPor esta dor e por este gozo, alcançai-nos a graça de desterrar do nosso coração todo temor nocivo, de gozar a paz de consciência, de viver seguros com Jesus e Maria, e também de morrer assistidos por eles.\n\nPai Nosso, Ave Maria, Glória.\n\nV. São José,\nR. Rogai por nós!\n\n."
    },
    {
      "titulo_pt": "Sétimo Domingo",
      "conteudo_pt": "Medite-se sobre Lc 2, 41-50 e faça-se, depois, a seguinte oração.\n\nÓ exemplar de toda a santidade, glorioso São José, perdestes sem culpa o Menino Jesus, e para maior angústia houvestes de buscá-lO por três dias, até que, com sumo júbilo, gozastes do que era vosso vida, achando-O no templo entre os doutores.\n\nPor esta dor e por este gozo, vos suplicamos com palavras saídas do coração, que intercedais a nosso favor para que nunca nos aconteça perder a Jesus por algum pecado grave. Mas, se por desgraça O perdermos, fazei com que O procuremos com tal dor que não tenhamos sossego até encontrá-lO, benigno, especialmente na hora da nossa morte, para podermos glorificá-lO no Céu e lá cantarmos eternamente suas divinas misericórdias.\n\nPai Nosso, Ave Maria, Glória.\n\nV. São José,\nR. Rogai por nós!"
    },
    {
      "titulo_pt": "Oração a São José",
      "conteudo_pt": "Ó Deus, que com inefável providência Vos dignastes eleger São José esposo de vossa santíssima Mãe, fazei que mereçamos ter no Céu a intercessão daquele que veneramos na terra. Vós que viveis e reinais por todos os séculos dos séculos. Amém."
    }
  ]
  